Repository: PGMY/q2w3-fixed-widget
Catalog: lang/*.po
Languages: ru_ru

source: Fixed widget
ru_ru: Зафиксировать виджет

source: Fixed Widget Options
ru_ru: Фикс. Виджеты

source: Margin Top:
ru_ru: Верхний отступ:

source: px
ru_ru: пикс.

source: Margin Bottom:
ru_ru: Нижний отступ:

source: Refresh interval:
ru_ru: Интервал обновления:

source: milliseconds
ru_ru: миллисекунды

source: Set 0 to disable.
ru_ru: Установите 0, чтобы отключить пересчет параметров

source: Screen Max Width:
ru_ru: Ширина окна браузера

source: Plugin will be disabled when browser window width equals or less then specified value
ru_ru: Плагин будет отключен, если ширина окна браузера меньше указанного значения

source: Custom HTML IDs (each one on a new line):
ru_ru: HTML-идентификаторы статических виджетов и прочих<br/> нестандартных элементов (каждый на новой строке):

source: Use jQuery(window).load() hook:
ru_ru: Вкл. jQuery(window).load():

source: Use this option only if you have problems with <a href="http://wordpress.org/support/topic/doesnt-work-with-infinte-scroll-for-widget-scripts" target="_blank">other scroll oriented javascript code</a>
ru_ru: Используйте эту опцию только в случае проблем с <a href="http://wordpress.org/support/topic/doesnt-work-with-infinte-scroll-for-widget-scripts" target="_blank">другими скриптами</a>

source: Disable plugin on phone devices:
ru_ru: Отключить плагин на мобильных:

source: Option depricated. Use Screen Max Width instead!
ru_ru: Опция устарела и будет удалена в следующей версии! Вместо нее используйте опцию "Ширина окна браузера"

source: Disable plugin on tablet devices:
ru_ru: Отключить плагин на планшетах:
